[
    {
        "id": 1,
        "quantity": 1,
        "name": "Юбка",
        "price": 80,
        "image": "https://ae04.alicdn.com/kf/Hb497e3a8676947a0bdbac9e25888375aM/-.jpg",
        "description": "Юбка мини средней посадки в белом цвете. Состоит из 50% хлопка и 50% полиэстера, что делает материю легкой, воздухопроницаемой и комфортной в носке. Модель подойдет для повседневной носки с футболкой и кроссовками."
    },

    {
        "id": 2,
        "quantity": 1,
        "name": "Платье",
        "price": 100,
        "image": "https://ae04.alicdn.com/kf/H2a0d78a87f3346d6ad0701ff3fddad53B/-.jpg",
        "description": "Свободное текстильное платье приталенного силуэта, расширяющееся к низу. Длина платья ниже колена, длинна рукавов – выше локтя. На передней детали платья декоративная складка (сборка), на детали спинки – центральная застежка на молнию. Отличное качество, стильный дизайн!"
    },

    {
        "id": 3,
        "quantity": 1,
        "name": "Комбинезон",
        "price": 150,
        "image": "https://ae04.alicdn.com/kf/H2788202901134999aec6e9b334054a3e8/V.jpg",
        "description": "Женский комбинезон прямого силуэта из текстильного полотна, в составе которого – только лён и хлопок. Широкие бретели, центральная застежка на пуговицы, длинные свободные брюки, накладные карманы – максимально комфортная модель!"
    },

    {
        "id": 4,
        "quantity": 1,
        "name": "Рубашка",
        "price": 70,
        "image": "https://ae04.alicdn.com/kf/H74a498b77155456d8e8c074e88cbbdd0K/-.jpg",
        "description": "Легкая рубашка прямого кроя с отложным воротником в белом цвете. Модель выполнена из 79% вискозы и 21% полиэстера. Застежка на пуговицы. Чтобы подчеркнуть женственность и хрупкость фигуры, можно сочетать рубашку с юбкой-карандаш, прямыми и узкими джинсами и брюками."
    },

    {
        "id": 5,
        "quantity": 1,
        "name": "Пальто",
        "price": 200,
        "image": "https://ae04.alicdn.com/kf/Hed1cd504a7a04666beb64a947ee9a7e8Z/-.jpg",
        "description": "Классическое пальто на пуговицах с отложным воротником, ремнем-пряжкой и глубокими карманами. Состоит из 65% хлопка 35% нейлона. Данная модель идеально подойдет как во время прохладной, так и во время дождливой погоды."
    },

    {
        "id": 6,
        "quantity": 1,
        "name": "Брюки",
        "price": 100,
        "image": "https://ae04.alicdn.com/kf/H63b3b3a0a51e442880cf0916e9abe6eaL/-.jpg",
        "description": "Брюки из жаккардового трикотажного полотна. Модель длинная, прямая, штанины немного заужены к низу. Классическая линия талии. Пояс с эластичной тесьмой внутри и шнурком-завязкой. Универсальные и лаконичные брюки!"
    }
]